Ret395/bulk/kOmegaSST/kay/Pr2/mesh4/constant/thermophysicalTransport
    /*--------------------------------*- C++ -*----------------------------------*\
      =========                 |
      \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox
       \\    /   O peration     | Website:  https://openfoam.org
        \\  /    A nd           | Version:  8
         \\/     M anipulation  |
    \*---------------------------------------------------------------------------*/
    FoamFile
    {
        version     2.0;
        format      ascii;
        class       dictionary;
        location    "constant";
        object      thermophysicalTransport;
    }
    // * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

    RAS
    {
        model   KaysCorrelation;
        Prt0    0.85;
        A       0.7;
        PrtMax  100;
    }

// ************************************************************************* //
